[
  {
    "quote": "Бог умер: теперь мы хотим, чтобы жил сверхчеловек.",
    "author": "Фридрих Ницше"
  },
  {
    "quote": "Не ищи счастье – оно всегда у тебя внутри.",
    "author": "Пифагор Самосский"
  },
  {
    "quote": "Лучше помолчать, чем; говорить без смысла. "
  },
  {
    "quote": "Тот, кто пьёт воду, должен помнить о тех, кто рыл колодец. "
  },
  {
    "quote": "Всегда нужно чтить тех, кому обязан жизнью и благами. "
  },
  {
    "quote": "Счастье — это довольство собою.",
    "author": "Аристотель"
  },
  {
    "quote": "Будучи вне дома, держите себя так, словно принимаете почетных гостей. Пользуясь услугами людей, ведите себя так, словно свершаете торжественный обряд. Не делайте другим того, чего себе не пожелаете. Тогда ни в государстве, ни в семье не будет недовольства. "
  },
  {
    "quote": "Если каждый будет так поступать, тогда мир изменится в лучшую сторону. "
  },
  {
    "quote": "Конфуций"
  },
  {
    "quote": "Занимаясь нелюбимым делом, — не ждите хорошего результата. "
  },
  {
    "quote": "Лошадь узнают в езде, человека – в общении. "
  },
  {
    "quote": "По внешнему виду нельзя судить о человеке, но стоит ему заговорить — о нем сразу становится все ясно. "
  },
  {
    "quote": "Вольтер"
  },
  {
    "quote": "Заботясь о; счастье других, мы находим своё собственное.",
    "author": "Платон"
  },
  {
    "quote": "Дешево покупать — деньги терять. "
  },
  {
    "quote": "За качество нужно платить. "
  },
  {
    "quote": "Новорожденные везде плачут одинаково. Когда же они вырастают, у них оказываются неодинаковые привычки. Это — результат воспитания. "
  },
  {
    "quote": "Счастье — это чувство свободы от боли.",
    "author": "Артур Шопенгауэр"
  },
  {
    "quote": "Каким ваш ребенок вырастет человеком, зависит только от вас. "
  },
  {
    "quote": "Беды приходят тогда, когда люди в своей лени забывают заботиться о себе. "
  },
  {
    "quote": "Беда случается для того, чтобы люди уделили друг другу время. "
  },
  {
    "quote": "Тому, кто никуда не плывёт, — не бывает попутного ветра! "
  },
  {
    "quote": "Кто сражается с чудовищами, тому следует остерегаться, чтобы самому при этом не стать чудовищем. И если ты долго смотришь в бездну, то бездна тоже смотрит в тебя.",
    "author": "Фридрих Ницше"
  },
  {
    "quote": "Счастье есть идеал не разума, а воображения.",
    "author": "Иммануил Кант"
  },
  {
    "quote": "Удача сопутствует тем, кто к чему-то стремится. "
  },
  {
    "quote": "Не бойся, что не знаешь — бойся, что не учишься. "
  },
  {
    "quote": "Незнание — это не проблема, если есть желание учиться. "
  },
  {
    "quote": "Ты не можешь быть счастлив один: счастье есть дело двоих…",
    "author": "Пифагор"
  },
  {
    "quote": "Счастье есть смысл и назначение жизни, единственная цель человеческого существования.",
    "author": "Аристотель"
  },
  {
    "quote": "Когда не обращают внимания на критику и похвалу народа и спокойно мирятся с потерей его симпатий — это недостойный путь управления страной. "
  },
  {
    "quote": "Хороший правитель — это тот, кто слышит свой народ. "
  },
  {
    "quote": "Вместо того чтобы возвеличивать небо и размышлять о нем, не лучше ли самим, умножая вещи, подчинить себе небо? Вместо того чтобы служить небу и воспевать его, не лучше ли, преодолевая небесную судьбу, самим использовать небо в своих интересах? "
  },
  {
    "quote": "Счастье всегда прилетает на крыльях, а уходит на костылях.",
    "author": "Вольтер"
  },
  {
    "quote": "Дэвид Юм"
  },
  {
    "quote": "Человек и так уже почти все использует в своих интересах. "
  },
  {
    "quote": "Пусть даже человек от природы и обладает прекрасными свойствами и мудростью — он должен еще получить мудрого учителя и следовать ему, он должен выбирать себе в друзья хороших людей и дружить с ними. "
  },
  {
    "quote": "С мудрыми учителями и хорошими друзьями вы станете еще мудрее. "
  },
  {
    "quote": "Если вы решили действовать — закройте двери для сомнений.",
    "author": "Фридрих Ницше"
  },
  {
    "quote": "Самый счастливый человек тот, кто дарит счастье наибольшему числу людей.",
    "author": "Дени Дидро"
  },
  {
    "quote": "Счастье не в том, что мы в чем-нибудь преуспели, а в самом преуспевании.",
    "author": "Томас Гоббс"
  },
  {
    "quote": "Если бы; счастье заключалось в телесных удовольствиях, мы бы назвали счастливыми быков, когда они находят горох для еды.",
    "author": "Гераклит"
  },
  {
    "quote": "Философия является медициной души.",
    "author": "Цицерон"
  },
  {
    "quote": "Сократ"
  },
  {
    "quote": "Любовь — это теорема, которую необходимо каждый день доказывать.",
    "author": "Аристотель"
  },
  {
    "quote": "И если у тебя нет больше ни одной лестницы, ты должен научиться взбираться на собственную голову: как же иначе хотел бы ты подняться выше?",
    "author": "Фридрих Ницше"
  },
  {
    "quote": "Не пренебрегай врагами: они первыми замечают твои ошибки.",
    "author": "Антисфен"
  },
  {
    "quote": "Деньги — хорошие слуги, но плохие хозяева.",
    "author": "Фридрих Энгельс"
  },
  {
    "quote": "Первая чаша принадлежит жажде, вторая — веселью, третья — наслаждению, четвертая — безумию…",
    "author": "Анахарсис"
  },
  {
    "quote": "Заговори, чтобы я тебя увидел.",
    "author": "Сократ "
  },
  {
    "quote": "Красота — это королева, которая правит очень недолго.",
    "author": "Сократ "
  },
  {
    "quote": "Детей надо учить тому, что пригодится им, когда они вырастут.",
    "author": "Аристипп"
  },
  {
    "quote": "Нередко уходят далеко искать то, что имеют у себя дома.",
    "author": "Вольтер"
  },
  {
    "quote": "Торжество над самим собой есть венец философии.",
    "author": "Диоген"
  },
  {
    "quote": "Самая великая победа — победа над своим негативным мышлением.",
    "author": "Сократ"
  },
  {
    "quote": "Сократ "
  },
  {
    "quote": "В каждом человеке — солнце. Только дайте ему светить.",
    "author": "Сократ "
  },
  {
    "quote": "Я знаю только то, что ничего не знаю, но другие не знают и этого.",
    "author": "Сократ "
  },
  {
    "quote": "При философской дискуссии больше выигрывает побежденный — в том отношении, что он умножает знания.",
    "author": "Эпикур"
  },
  {
    "quote": "Жизнь без испытаний – это не жизнь.",
    "author": "Сократ"
  },
  {
    "quote": "Человек перестал быть рабом человека и стал рабом вещи.",
    "author": "Фридрих Энгельс"
  },
  {
    "quote": "Сколько же есть вещей, без которых можно жить!",
    "author": "Сократ"
  },
  {
    "quote": "Смерть достаточно близка, чтобы можно было не страшиться жизни.",
    "author": "Фридрих Ницше"
  },
  {
    "quote": "Чтобы не стать пьяницей, достаточно иметь перед глазами пьяницу во всем его безобразии.",
    "author": "Анахарсис"
  },
  {
    "quote": "Антисфен"
  },
  {
    "quote": "Твоё право – ругаться, моё право – не слушать.",
    "author": "Аристипп"
  },
  {
    "quote": "Лучший брак: когда женщина слепая, а муж глухой.",
    "author": "Сократ "
  },
  {
    "quote": "Сократ "
  },
  {
    "quote": "Ничто не способно повредить доброму человеку, ни в жизни, ни после смерти.",
    "author": "Сократ"
  },
  {
    "quote": "Дружба — золотая середина между стремлением нравиться и хамством.",
    "author": "Аристотель"
  },
  {
    "quote": "Что сделалось смешным, не может быть опасным.",
    "author": "Вольтер"
  },
  {
    "quote": "Если человек сам следит за своим здоровьем, то трудно найти врача, который знал бы лучше полезное для его здоровья, чем он сам.",
    "author": "Сократ"
  },
  {
    "quote": "Не будем слишком обольщаться нашими победами над природой. За каждую такую победу она мстит нам.",
    "author": "Фридрих Энгельс"
  },
  {
    "quote": "Фридрих Ницше"
  },
  {
    "quote": "Удивительно, что ваятели каменных статуй бьются над тем, чтобы камню придать подобие человека, и не думают о том, чтобы самим не быть подобием камня.",
    "author": "Сократ "
  },
  {
    "quote": "Ум заключается не только в знании, но и в умении прилагать знание на деле.",
    "author": "Аристотель"
  },
  {
    "quote": "Все почести этого мира не стоят одного хорошего друга.",
    "author": "Вольтер"
  },
  {
    "quote": "Любовь к мудрости (наука о мудрости) называется философией.",
    "author": "Цицерон"
  },
  {
    "quote": "Никто тебе не друг, никто тебе не враг, но всякий человек тебе учитель.",
    "author": "Сократ "
  },
  {
    "quote": "Сократ"
  },
  {
    "quote": "Однажды, даже получив пинок, Сократ и это стерпел, а когда кто-то подивился, он ответил: «Если бы меня лягнул осел, разве стал бы я подавать на него в суд?»",
    "author": "Сократ"
  },
  {
    "quote": "Атеизм — это тонкий лед, по которому один человек пройдет, а целый народ ухнет в бездну.",
    "author": "Фридрих Энгельс"
  },
  {
    "quote": "Знания увеличивают незнание.",
    "author": "Анаксимен"
  },
  {
    "quote": "Величайшие события — это не наши самые шумные, а наши самые тихие часы.",
    "author": "Фридрих Ницше"
  },
  {
    "quote": "Я ем, чтобы жить. А некоторые живут, чтобы есть.",
    "author": "Сократ "
  },
  {
    "quote": "Закон — паутина: маленькие насекомые погибают в ней, крупные же благополучно пробиваются.",
    "author": "Анахарсис"
  },
  {
    "quote": "Трудности похожи на собак: они кусают лишь тех, кто к ним не привык…",
    "author": "Антисфен"
  },
  {
    "quote": "Лучшая доля не в том, чтобы воздерживаться от наслаждений, а в том, чтобы властвовать над ними, не подчиняясь им.",
    "author": "Аристипп"
  },
  {
    "quote": "Почему отец любит сына сильнее, чем сын отца? Потому что сын — его создание. Все бывают благосклонны к тому, что они сами создали.",
    "author": "Аристотель"
  },
  {
    "quote": "Иные люди живут, чтобы есть, а я ем, чтобы жить.",
    "author": "Сократ"
  },
  {
    "quote": "Вопросы о явлениях природы либо не доступны человеческому разуму, либо не имеют отношения к жизни людей.",
    "author": "Сократ"
  },
  {
    "quote": "То, что делается ради любви, происходит вне сферы добра и зла.",
    "author": "Фридрих Ницше"
  },
  {
    "quote": "Объясненная шутка перестает быть шуткой.",
    "author": "Вольтер"
  },
  {
    "quote": "Быть ниже самого себя — невежественность, а быть выше самого себя не что иное, как мудрость.",
    "author": "Сократ"
  },
  {
    "quote": "Люди боятся смерти по той же причине, по которой дети боятся темноты, потому что они не знают, в чём тут дело.",
    "author": "Фридрих Энгельс"
  },
  {
    "quote": "Женись несмотря ни на что. Если попадётся хорошая жена, будешь счастливым, а если плохая — станешь философом.",
    "author": "Сократ "
  },
  {
    "quote": "Людям легче держать на языке раскаленные угли, нежели тайну.",
    "author": "Сократ "
  },
  {
    "quote": "Есть одно только благо — знание и одно только зло — невежество. Богатство и знатность не приносят никакого достоинства — напротив, приносят лишь дурное.",
    "author": "Сократ"
  },
  {
    "quote": "Кто боится других, тот раб, хотя он этого не замечает.",
    "author": "Антисфен"
  },
  {
    "quote": "Два года человек учится говорить, а потом всю оставшуюся жизнь – молчать.",
    "author": "Аристотель"
  },
  {
    "quote": "Видеть и делать новое — очень большое удовольствие.",
    "author": "Вольтер"
  },
  {
    "quote": "Сократ"
  },
  {
    "quote": "Есть два пути избавить вас от страдания: быстрая смерть и продолжительная любовь.",
    "author": "Фридрих Ницше"
  },
  {
    "quote": "Бедный человек не тот, у которого нет ни гроша в кармане, а тот, у которого нет мечты.",
    "author": "Сократ "
  },
  {
    "quote": "Когда слово не бьёт, то и палка не поможет.",
    "author": "Сократ"
  },
  {
    "quote": "Надежда — хороший завтрак, но плохой ужин.",
    "author": "Фридрих Энгельс"
  },
  {
    "quote": "Самая необходимая наука — это наука забывать ненужное.",
    "author": "Антисфен"
  },
  {
    "quote": "На что ты рассчитываешь, то и обретёшь.",
    "author": "Аристотель"
  },
  {
    "quote": "Мудрость — это знать, насколько мало мы знаем.",
    "author": "Сократ"
  },
  {
    "quote": "Чем свободнее и сильнее индивидуум, тем взыскательнее становится его любовь.",
    "author": "Фридрих Ницше"
  },
  {
    "quote": "Сократ "
  },
  {
    "quote": "Аристотель"
  },
  {
    "quote": "Будь таким, каким хочешь казаться.",
    "author": "Сократ"
  },
  {
    "quote": "Господство мужчины в браке есть простое следствие его экономического господства и само собой исчезает вместе с последним.",
    "author": "Фридрих Энгельс"
  },
  {
    "quote": "Я не афинянин, не грек, я гражданин мира.",
    "author": "Сократ"
  },
  {
    "quote": "Кто хочет — ищет способ, кто не хочет — ищет причину.",
    "author": "Сократ"
  },
  {
    "quote": "Удовольствие – благо, но только когда оно не вызывает раскаяния.",
    "author": "Антисфен"
  },
  {
    "quote": "Дружба — самое необходимое для жизни, так как никто не пожелает себе жизни без друзей, даже если б он имел все остальные блага.",
    "author": "Аристотель"
  },
  {
    "quote": "Каков человек, такова его речь.",
    "author": "Сократ"
  },
  {
    "quote": "Не через взаимную любовь прекращается несчастье неразделенной любви, но через большую любовь.",
    "author": "Фридрих Ницше"
  },
  {
    "quote": "Сварливая жена для меня — то же, что норовистые кони для наездников: как они, одолев норовистых, легко справляются с остальными, так и я на Ксантиппе учусь обхождению с другими людьми.",
    "author": "Сократ "
  },
  {
    "quote": "Ни одна страсть не околдовывает человека так, как любовь и зависть.",
    "author": "Фридрих Энгельс"
  },
  {
    "quote": "Лучше иметь одного друга многоценного, чем многих малоценных.",
    "author": "Антисфен"
  },
  {
    "quote": "Мышление — верх блаженства и радость жизни, доблестнейшее занятие человека.",
    "author": "Аристотель"
  },
  {
    "quote": "Атеизм — порок некоторых умных людей, суеверие — порок глупцов.",
    "author": "Вольтер"
  },
  {
    "quote": "Лучше подвергаться несправедливости, чем самим совершать её.",
    "author": "Сократ "
  },
  {
    "quote": "Делай, что хочешь, — всё равно раскаешься.",
    "author": "Сократ"
  },
  {
    "quote": "Двух вещей хочет настоящий мужчина: опасности и игры. И потому он ищет женщину, как самую опасную игрушку.",
    "author": "Фридрих Ницше"
  },
  {
    "quote": "Высшая мудрость — различать добро и зло.",
    "author": "Сократ"
  },
  {
    "quote": "Детей обманывают конфетами, взрослых — клятвами.",
    "author": "Фридрих Энгельс"
  },
  {
    "quote": "Сходиться нужно с теми женщинами, которые сами за это будут благодарны.",
    "author": "Антисфен"
  },
  {
    "quote": "Здоровье — не всё, но всё без здоровья ничто.",
    "author": "Сократ "
  },
  {
    "quote": "Загляните в свои собственные души и найдите в них искру правды, которую боги поместили в каждое сердце и из которой только вы сами сможете раздуть пламя.",
    "author": "Сократ "
  },
  {
    "quote": "Злой человек вредит другим без всякой для себя выгоды.",
    "author": "Сократ"
  },
  {
    "quote": "Желающий добиться успеха должен задавать правильные предварительные вопросы.",
    "author": "Аристотель"
  },
  {
    "quote": "Почему люди, зная, как надо поступать хорошо, поступают всё же плохо?",
    "author": "Сократ"
  },
  {
    "quote": "Лучше сражаться среди немногих хороших людей против множества дурных, чем среди множества дурных против немногих хороших.",
    "author": "Антисфен"
  },
  {
    "quote": "Счастье мужчины называется: я хочу. Счастье женщины называется: он хочет.",
    "author": "Фридрих Ницше"
  },
  {
    "quote": "Если человек сам следит за своим здоровьем, то трудно найти врача, который знал бы лучше полезное для его здоровья, чем он сам.",
    "author": "Сократ "
  },
  {
    "quote": "Желание и любовь имеют объектами вещи или качества, которыми человек в настоящее время не обладает, но которых ему недостает.",
    "author": "Сократ"
  },
  {
    "quote": "Лучше то, что труднее.",
    "author": "Аристотель"
  },
  {
    "quote": "Завоевывай себе друзей не пустой лестью, а искренними словами любви.",
    "author": "Сократ"
  },
  {
    "quote": "Любить и быть мудрым — невозможно.",
    "author": "Фридрих Энгельс"
  },
  {
    "quote": "Лучше достаться стервятникам, чем попасть к льстецам. Те пожирают мертвых, а эти — живых.",
    "author": "Антисфен"
  },
  {
    "quote": "Люди, от природы немощные телесно, благодаря упражнениям становятся крепче силачей.",
    "author": "Сократ"
  },
  {
    "quote": "«Возлюби ближнего своего» — это значит прежде всего: «Оставь ближнего своего в покое!» — И как раз эта деталь добродетели связана с наибольшими трудностями.",
    "author": "Фридрих Ницше"
  },
  {
    "quote": "Платон мне друг, но истина дороже.",
    "author": "Аристотель"
  },
  {
    "quote": "Красота — это королева, которая правит очень недолго.",
    "author": "Сократ"
  },
  {
    "quote": "Я хочу жить, чтобы учиться, а не учиться, чтобы жить.",
    "author": "Фридрих Энгельс"
  },
  {
    "quote": "Там нет прекрасного, где нет доброго и полезного.",
    "author": "Сократ "
  },
  {
    "quote": "Молодым людям следует почаще смотреться в зеркало: красивым, чтобы не срамить своей красоты, безобразным, чтобы воспитанием скрасить безобразие.",
    "author": "Сократ"
  },
  {
    "quote": "Каждый может разозлиться — это легко; но разозлиться на того, на кого нужно, и настолько, насколько нужно, и тогда, когда нужно, и по той причине, по которой нужно, и так, как нужно, — это дано не каждому.",
    "author": "Аристотель"
  },
  {
    "quote": "Здоровье — не всё, но всё без здоровья ничто.",
    "author": "Сократ"
  },
  {
    "quote": "Умный человек создаёт больше возможностей, чем находит.",
    "author": "Фридрих Энгельс"
  },
  {
    "quote": "Гораздо больше риска в приобретении знании, чем в покупке съестного.",
    "author": "Сократ"
  },
  {
    "quote": "Даже у Бога есть свой ад — это любовь его к людям.",
    "author": "Фридрих Ницше"
  },
  {
    "quote": "Братская близость единомыслящих крепче всяких стен.",
    "author": "Антисфен"
  },
  {
    "quote": "Целое больше суммы его частей.",
    "author": "Аристотель"
  },
  {
    "quote": "Сократ "
  },
  {
    "quote": "Почему люди, зная, как надо поступать хорошо, поступают всё же плохо?",
    "author": "Сократ "
  },
  {
    "quote": "Я не афинянин, не грек, я гражданин мира.",
    "author": "Сократ"
  },
  {
    "quote": "Мужчина уже наполовину влюблён в каждую женщину, которая слушает, как он говорит.",
    "author": "Фридрих Энгельс"
  },
  {
    "quote": "Сильные страсти часто порождают смертельную ненависть.",
    "author": "Сократ"
  },
  {
    "quote": "Кто хочет оправдать существование, тому надобно еще и уметь быть адвокатом Бога перед дьяволом.",
    "author": "Фридрих Ницше"
  },
  {
    "quote": "В темноте все цвета одинаковы.",
    "author": "Фридрих Энгельс"
  },
  {
    "quote": "Аристотель"
  },
  {
    "quote": "Странно ли, что тебе нет никакой пользы от странствий, если ты повсюду таскаешь самого себя?",
    "author": "Сократ"
  },
  {
    "quote": "Творец в своих произведениях должен выражать состояние души.",
    "author": "Сократ "
  },
  {
    "quote": "Единственная истинная мудрость — в осознании, что мы по сути ничего не знаем.",
    "author": "Сократ "
  },
  {
    "quote": "Шутка никому ещё не помогла приобрести расположение врага, но многим помогла потерять друга.",
    "author": "Фридрих Энгельс"
  },
  {
    "quote": "Справедливого человека цени больше, чем родного.",
    "author": "Антисфен"
  },
  {
    "quote": "У кого есть друзья, у того нет друга.",
    "author": "Аристотель"
  },
  {
    "quote": "Быть ниже самого себя — невежественность, а быть выше самого себя не что иное, как мудрость.",
    "author": "Сократ"
  },
  {
    "quote": "Жизнь тела есть зло и ложь. И потому уничтожение этой жизни тела есть благо, и мы должны желать его.",
    "author": "Сократ"
  },
  {
    "quote": "Знание не есть ум.",
    "author": "Сократ"
  },
  {
    "quote": "Кто начинает с уверенности, закончит тем, что усомнится; а кто начинает с сомнения, закончит уверенностью.",
    "author": "Фридрих Энгельс"
  },
  {
    "quote": "Есть степень заядлой лживости, которую называют «чистой совестью».",
    "author": "Фридрих Ницше"
  },
  {
    "quote": "Когда слово не бьёт, то и палка не поможет.",
    "author": "Сократ "
  },
  {
    "quote": "Когда хорошее портится, оно становится особенно плохим.",
    "author": "Аристотель"
  },
  {
    "quote": "Всё, что человек говорит не из собственного опыта, то недостойно доверия. Даже если он цитирует меня.",
    "author": "Сократ"
  },
  {
    "quote": "Совершеннейшим из людей можно считать того человека, который стремится к совершенству; счастливейшим же из людей можно считать того, кто сознаёт, что он уже достигает своей цели.",
    "author": "Сократ "
  },
  {
    "quote": "Разве вся моя жизнь не была подготовкой к защите?",
    "author": "Сократ"
  },
  {
    "quote": "Сократ"
  },
  {
    "quote": "Обнажать душу так же неприлично, как обнажать тело.",
    "author": "Фридрих Энгельс"
  },
  {
    "quote": "Удовольствиями пользоваться можно по праву только после трудов, а не прежде них.",
    "author": "Антисфен"
  },
  {
    "quote": "Что хорошо? Все, что повышает чувство власти, волю к власти, власть в человеке. Что дурно? Все, что происходит из слабости.",
    "author": "Фридрих Ницше"
  },
  {
    "quote": "Что падает, то нужно ещё толкнуть.",
    "author": "Фридрих Ницше"
  },
  {
    "quote": "С человеком происходит то же, что и с деревом. Чем больше стремится он вверх, к свету, тем глубже впиваются корни его в землю, вниз, в мрак и глубину, — ко злу.",
    "author": "Фридрих Ницше"
  },
  {
    "quote": "Одни копят, словно должны жить вечно, другие тратят, словно тотчас умрут.",
    "author": "Аристотель"
  },
  {
    "quote": "Сократ"
  },
  {
    "quote": "Странное желание — стремиться к власти, чтобы утратить свободу.",
    "author": "Фридрих Энгельс"
  },
  {
    "quote": "Человек — это канат, натянутый между животным и сверхчеловеком, — канат над пропастью. В человеке ценно то, что он мост, а не цель.",
    "author": "Фридрих Ницше"
  },
  {
    "quote": "Аристотель"
  },
  {
    "quote": "Невозможно жить лучше, чем проводя жизнь в стремлении стать совершеннее.",
    "author": "Сократ"
  },
  {
    "quote": "Стыдиться своей безнравственности — это первая ступень лестницы, на вершине которой будешь стыдиться своей нравственности.",
    "author": "Фридрих Ницше"
  },
  {
    "quote": "О более слабых и простых людях лучше всего судят по их характерам, о более же умных и скрытных — по их целям.",
    "author": "Фридрих Энгельс"
  },
  {
    "quote": "Друг – это одна душа, живущая в двух телах.",
    "author": "Аристотель"
  },
  {
    "quote": "Корни образования горькие, но плоды сладкие.",
    "author": "Аристотель"
  },
  {
    "quote": "Бедный человек не тот, у которого нет ни гроша в кармане, а тот, у которого нет мечты.",
    "author": "Сократ"
  }
]